{
  "text": {
    "hey": 45,
    "hello": 43,
    "hi": 46,
    "there": 92,
    "good": 38,
    "morning": 68,
    "evening": 33,
    "moin": 67,
    "let": 57,
    "s": 81,
    "go": 37,
    "dude": 32,
    "goodmorning": 41,
    "goodevening": 40,
    "afternoon": 3,
    "cu": 25,
    "by": 17,
    "cee": 21,
    "you": 101,
    "later": 56,
    "night": 74,
    "bye": 18,
    "goodbye": 39,
    "have": 42,
    "a": 0,
    "nice": 73,
    "day": 26,
    "see": 83,
    "around": 7,
    "how": 48,
    "is": 49,
    "the": 91,
    "weather": 98,
    "tell": 90,
    "me": 64,
    "can": 20,
    "about": 1,
    "what": 99,
    "like": 58,
    "london": 60,
    "berlin": 14,
    "new": 72,
    "york": 100,
    "tokyo": 93,
    "paris": 76,
    "rome": 80,
    "madrid": 63,
    "beijing": 13,
    "shanghai": 85,
    "hong": 47,
    "kong": 54,
    "singapore": 86,
    "los": 61,
    "angeles": 6,
    "san": 82,
    "francisco": 34,
    "chicago": 22,
    "toronto": 94,
    "vancouver": 95,
    "mexico": 66,
    "city": 23,
    "são": 89,
    "paulo": 77,
    "buenos": 16,
    "aires": 4,
    "rio": 79,
    "de": 27,
    "janeiro": 52,
    "dubai": 31,
    "abu": 2,
    "dhabi": 29,
    "doha": 30,
    "istanbul": 50,
    "cairo": 19,
    "johannesburg": 53,
    "nairobi": 71,
    "seoul": 84,
    "bangkok": 11,
    "kuala": 55,
    "lumpur": 62,
    "jakarta": 51,
    "mumbai": 69,
    "delhi": 28,
    "bangalore": 10,
    "melbourne": 65,
    "sydney": 88,
    "auckland": 9,
    "lisbon": 59,
    "barcelona": 12,
    "amsterdam": 5,
    "brussels": 15,
    "vienna": 96,
    "prague": 78,
    "warsaw": 97,
    "copenhagen": 24,
    "stockholm": 87,
    "oslo": 75,
    "helsinki": 44,
    "zurich": 102,
    "geneva": 36,
    "munich": 70,
    "frankfurt": 35,
    "athens": 8
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "ask_weather": 0,
    "get_weather": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_weather": 6,
    "utter_ask_weather": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}