{
  "text": {
    "ciao": 26,
    "salve": 85,
    "buongiorno": 21,
    "buonasera": 20,
    "ehi": 38,
    "là": 58,
    "amico": 5,
    "andiamo": 7,
    "a": 0,
    "tutti": 98,
    "buona": 19,
    "giornata": 44,
    "buon": 18,
    "pomeriggio": 76,
    "mattino": 60,
    "presto": 78,
    "ci": 25,
    "vediamo": 101,
    "notte": 69,
    "addio": 2,
    "arrivederci": 9,
    "alla": 4,
    "prossima": 79,
    "serata": 88,
    "sentiamo": 87,
    "dopo": 36,
    "com": 28,
    "è": 105,
    "il": 47,
    "tempo": 95,
    "che": 23,
    "fa": 39,
    "mi": 64,
    "puoi": 80,
    "dire": 34,
    "qual": 81,
    "la": 53,
    "situazione": 92,
    "meteo": 63,
    "raccontami": 82,
    "oggi": 70,
    "parlarmi": 74,
    "del": 31,
    "londra": 55,
    "berlino": 15,
    "new": 68,
    "york": 103,
    "tokyo": 96,
    "parigi": 73,
    "roma": 84,
    "madrid": 59,
    "pechino": 75,
    "shanghai": 90,
    "hong": 46,
    "kong": 51,
    "singapore": 91,
    "los": 56,
    "angeles": 8,
    "san": 86,
    "francisco": 40,
    "chicago": 24,
    "toronto": 97,
    "vancouver": 99,
    "città": 27,
    "messico": 62,
    "paolo": 72,
    "buenos": 17,
    "aires": 3,
    "rio": 83,
    "de": 30,
    "janeiro": 49,
    "dubai": 37,
    "abu": 1,
    "dhabi": 33,
    "doha": 35,
    "istanbul": 48,
    "cairo": 22,
    "johannesburg": 50,
    "nairobi": 67,
    "seul": 89,
    "bangkok": 13,
    "kuala": 52,
    "lumpur": 57,
    "giacarta": 42,
    "mumbai": 66,
    "delhi": 32,
    "bangalore": 12,
    "melbourne": 61,
    "sydney": 94,
    "auckland": 11,
    "lisbona": 54,
    "barcellona": 14,
    "amsterdam": 6,
    "bruxelles": 16,
    "vienna": 102,
    "praga": 77,
    "varsavia": 100,
    "copenaghen": 29,
    "stoccolma": 93,
    "oslo": 71,
    "helsinki": 45,
    "zurigo": 104,
    "ginevra": 43,
    "monaco": 65,
    "francoforte": 41,
    "atene": 10
  },
  "intent": {
    "saluto": 3,
    "arrivederci": 0,
    "chiedi_meteo": 1,
    "dammi_meteo": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_weather": 6,
    "utter_arrivederci": 13,
    "utter_chiedi_meteo": 14,
    "utter_saluto": 15,
    "utter_submit_weather_form": 16,
    "weather_form": 17
  },
  "action_text": null,
  "intent_response_key": null
}